Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/horing.html.tmx
Source language: nob
Languages: sma

source: Send oss din mening om rapporten til Sannhets- og forsoningskommisjonen!
sma: Seedth mijjese dov mïelem Saetniesvoete- jïh liktemekommisjovnen reektehtsen bïjre!

source: Sannhets- og forsoningskommisjonens rapport
sma: Saetniesvoete- jïh liktemekommisjovnen reektehtse

source: Rapporten Sannhet og forsoning– grunnlag for et oppgjør med fornorskingspolitikk og urett mot samer, kvener/norskfinner og skogfinner ble overrekket Stortinget 1. juni 2023.
sma: Reektehtse Sannhet og forsoning– grunnlag for et oppgjør med fornorskingspolitikk og urett mot samer, kvener/norskfinner og skogfinner deellesovvi Stoerredægkan ruffien 1. b. 2023.

source: Sametingets plenum skal behandle rapporten i sin helhet.
sma: Saemiedigkien stoerretjåanghkoe edtja abpe reektehtsem gïetedidh.

source: I den forbindelse ber sametingsrådet om innspill fra det samiske samfunnet om rapportens innhold og de forsonende tiltakene.
sma: Dan sjïekenisnie saemiedigkieraerie lahtestimmiej bïjre birrie saemien seabradahkeste reektehtsen sisvegen jïh dej liktije råajvarimmiej bïjre.

source: Høringen er åpen for alle.
sma: Govlehtimmie ræhpas gaajhkesidie.

source: Høringsbrev er i første omgang sendt ut til direktetilskuddsmottakere på Sametingets budsjett, men vil bli distribuert til flere organisasjoner og etater i god tid før høringsfristen.
sma: Govlehtimmieprievie lea aalkoelisnie seedtesovveme dejtie mah ryöktesth dåarjoem dåastoeh Saemiedigkien budsjedtesne. Men sæjhta vadtasovvedh jieniebidie organisasjovnide jïh etaatide govlehtimmiemierien åvtelen.

source: Dersom du er forhindret fra å delta digitalt, kan du også sende oss ditt høringssvar via post.
sma: Jis ih maehtieh meatan årrodh digitaale, maahtah aaj dov govlehtimmievaestiedassem mijjese seedtedh e-påastesne.

source: Høringsfrist: 31. oktober 2023
sma: Govlehtimmiemierie: Golken 31. b. 2023

source: Hele rapporten kan leses på Stortingets nettsider
sma: Maahta abpe reektehtsem lohkedh Stoerredigkien nedtesæjrojne

source: Last ned dokument med alle høringsuttalelsene: Høringsuttalelser fra høsten 2023 om Sannhets- og forsoningskommisjonens rapport
sma: Gaajhkesh mah sijhtieh govlehtimmielahtestimmiem vedtedh daejnie öörneminie tjuerieh jïjtemse bïeljelidh daejtie govlehtimmietjåannghkojde.
